/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Descartar";
"OK" = "OK";
"LAUNCH" = "Obrir";
"VIEW" = "Veure";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ i %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Teniu %@ notificacions noves de %@";

"1_ATTACHMENT"  = "%@ arxiu adjunt";
"N_ATTACHMENTS" = "%@ arxius adjunts";

"1_MORE_ATTACHMENT"  = "%@ arxiu adjunt més";
"N_MORE_ATTACHMENTS" = "%@ arxius adjunts més";

